[
  {
    "term": "ＩＣＦ",
    "full_term": "ＩＣＦ（アイシーエフ）",
    "original_definition": "→国際生活機能分類"
  },
  {
    "term": "アスペルガー症候群",
    "full_term": "アスペルガー症候群（アスペルガーショウコウグン）",
    "original_definition": "発達障害の一種で、知能と言語の発達は保たれているが、対人関係の障害、コミュニケーションの障害及び行動と興味の範囲が限局的で常同的であることを特徴としている。"
  },
  {
    "term": "アセスメント",
    "full_term": "アセスメント（アセスメント）",
    "original_definition": "事前評価などと訳される。利用者が直面している問題や状況の本質、原因、経過、予測を理解するために、援助に先だって行われる一連の手続のことをいう。ケアマネジャーがケアプランを作成する前に利用者のニーズ、状況等を詳細に把握するために行われる。"
  },
  {
    "term": "アドボカシー",
    "full_term": "アドボカシー（アドボカシー）",
    "original_definition": "自己の権利や援助のニーズを表明することの困難な障害者等に代わって、援助者が代理としてその権利やニーズ獲得を行うことをいう。（→権利擁護）"
  },
  {
    "term": "育成医療",
    "full_term": "育成医療（イクセイイリョウ）",
    "original_definition": "身体に障害のある児童の健全な育成を図るため行われる生活能力を得るために必要な医療。以前は児童福祉法に基づく制度であったが、障害者自立支援法（現・障害者総合支援法）の施行に伴い、2006（平成18）年4月からは、自立支援医療の一種として位置づけられている。"
  },
  {
    "term": "意思疎通支援事業",
    "full_term": "意思疎通支援事業（イシソツウシエンジギョウ）",
    "original_definition": "聴覚、言語機能、音声機能、視覚等の障害のため、意思疎通を図ることに支障がある障害者等に、手話通訳等の方法により、障害者と他者との意思疎通を支援する手話通訳者等の派遣等を行い、意思疎通の円滑化を図ることを目的とする事業。障害者総合支援法における市町村地域生活支援事業の一つ。手話通訳者、要約筆記者を派遣する事業、手話通訳者を設置する事業などがある。"
  },
  {
    "term": "移動支援",
    "full_term": "移動支援（イドウシエン）",
    "original_definition": "屋外での移動が困難な障害者等に対して、社会生活において必要な外出や余暇活動等の社会参加のための外出時の移動を支援すること。"
  },
  {
    "term": "医療観察法",
    "full_term": "医療観察法（イリョウカンサツホウ）",
    "original_definition": "→心神喪失等の状態で重大な他害行為を行った者の医療及び観察等に関する法律"
  },
  {
    "term": "医療保護入院",
    "full_term": "医療保護入院（イリョウホゴニュウイン）",
    "original_definition": "精神障害者で、自傷他害のおそれはないが、任意入院を行う状態にない人に対して、本人の同意がなくても、精神保健指定医の診察と保護者の同意を得て入院・保護すること。精神保健福祉法による入院形態の一つ。"
  },
  {
    "term": "ＡＤＨＤ",
    "full_term": "ＡＤＨＤ（エイディエイチディ）",
    "original_definition": "→注意欠陥多動性障害（AD/HD）"
  },
  {
    "term": "ＮＰＯ法",
    "full_term": "ＮＰＯ法（エヌピーオーホウ）",
    "original_definition": "→特定非営利活動促進法"
  },
  {
    "term": "ＮＰＯ法人",
    "full_term": "ＮＰＯ法人（エヌピーオーホウジン）",
    "original_definition": "→特定非営利活動法人"
  },
  {
    "term": "ALS",
    "full_term": "ALS（エーエルエス）",
    "original_definition": "→筋萎縮性側索硬化症"
  },
  {
    "term": "介助犬",
    "full_term": "介助犬（カイジョケン）",
    "original_definition": "肢体不自由の人の日常生活を助けるために、特別な訓練を受けた犬。例えば、物の拾い上げ、特定の物を手元に持ってくる、ドアの開閉、スイッチの操作など肢体不自由の人が困難な動作をサポートする。盲導犬、聴導犬とともに、補助犬と呼ばれる。"
  },
  {
    "term": "ガイドヘルパー",
    "full_term": "ガイドヘルパー（ガイドヘルパー）",
    "original_definition": "主に、障害者に対し外出時の移動の介護等外出時の付き添いを専門に行うホームヘルパー。重度の視覚障害者や脳性まひ者等全身性障害者、知的障害者、精神障害者において、社会生活上外出が不可欠なとき、余暇活動等社会参加のための外出をするとき、適当な付き添いを必要とする場合に派遣される。"
  },
  {
    "term": "基幹相談支援センター",
    "full_term": "基幹相談支援センター（キカンソウダンシエンセンター）",
    "original_definition": "障害者自立支援法（現・障害者総合支援法）の改正により、相談支援体制の強化を目的として2012（平成24）年4月から設置されることとなった施設。地域における相談支援の中核的な役割を担い、相談支援事業、成年後見制度利用支援事業及び身体障害者・知的障害者・精神障害者等に関わる相談支援を総合的に行うことを目的とする。市区町村またはその委託を受けた者が基幹相談支援センターを設置することができる。"
  },
  {
    "term": "基本相談支援",
    "full_term": "基本相談支援（キホンソウダンシエン）",
    "original_definition": "地域の障害者・児の福祉に関する問題について、障害者・児、障害児の保護者または障害者・児の介護を行う者からの相談に応じ、情報の提供及び助言を行い、これらの者と市町村及び指定障害福祉サービス事業者等との連絡調整その他の便宜を総合的に供与することをいい、障害者総合支援法に規定されている。"
  },
  {
    "term": "ＱＯＬ",
    "full_term": "ＱＯＬ（キューオーエル）",
    "original_definition": "→生活の質"
  },
  {
    "term": "強度行動障害",
    "full_term": "強度行動障害（キョウドコウドウショウガイ）",
    "original_definition": "激しい不安や興奮、混乱の中で、多動、自傷、異食などの行動上の問題が強く頻繁にあらわれて、日常生活が著しく困難な状態をいう。"
  },
  {
    "term": "筋萎縮性側索硬化症",
    "full_term": "筋萎縮性側索硬化症（キンイシュクセイソクサクコウカショウ）",
    "original_definition": "筋肉を動かし、運動を行うための神経（運動ニューロン）が障害される病気。神経の命令が伝わらないことによって、必要な筋肉がだんだん縮み、力が弱くなっていく。原因不明の進行性の病気で、難病にも指定されている。「ALS」とも呼ばれる。"
  },
  {
    "term": "筋ジストロフィー",
    "full_term": "筋ジストロフィー（キンジストロフィー）",
    "original_definition": "筋肉そのものに遺伝性の異常があり、徐々に筋肉の破壊が生じるさまざまな疾患の総称。筋肉の拘縮、骨格の変形などが生じ、重症例では、歩行不能、呼吸機能障害などを引き起こす。"
  },
  {
    "term": "グループホーム",
    "full_term": "グループホーム（グループホーム）",
    "original_definition": "認知症高齢者や障害者等が、家庭的な環境と地域住民との交流の下、住み慣れた環境で、自立した生活を継続できるように、少人数で共同生活を営む住居。障害者総合支援法においては「共同生活援助」のことをいう。"
  },
  {
    "term": "ケアホーム",
    "full_term": "ケアホーム（ケアホーム）",
    "original_definition": "2014(平成26)年から、ケアホーム（共同生活介護）はグループホーム（共同生活援助）に統合されています。"
  },
  {
    "term": "計画相談支援",
    "full_term": "計画相談支援（ケイカクソウダンシエン）",
    "original_definition": "障害者総合支援法において、サービス利用支援及び継続サービス利用支援のことをいう。"
  },
  {
    "term": "継続サービス利用支援",
    "full_term": "継続サービス利用支援（ケイゾクサービスリヨウシエン）",
    "original_definition": "障害者総合支援法において、継続して障害福祉サービス等を適切に利用することができるよう、サービス等利用計画が適切であるかどうかを一定期間ごとに検証し、その結果等を勘案してサービス等利用計画の見直しを行い、その変更等を行うことをいう。"
  },
  {
    "term": "権利擁護",
    "full_term": "権利擁護（ケンリヨウゴ）",
    "original_definition": "自己の権利や援助のニーズを表明することの困難な障害者等に代わって、援助者が代理としてその権利やニーズ獲得を行うことをいう。（→アドボカシー）"
  },
  {
    "term": "高機能自閉症",
    "full_term": "高機能自閉症（コウキノウジヘイショウ）",
    "original_definition": "知的障害を伴わない自閉症のことをいう。発達障害の一つであり、知能指数が高い（おおむねIQ70以上）が、他人との社会的関係の形成の困難さ、言葉の発達の遅れ、興味や関心が狭く特定のものにこだわるといった自閉症の特徴を持つ。"
  },
  {
    "term": "後見制度",
    "full_term": "後見制度（コウケンセイド）",
    "original_definition": "認知症高齢者、知的障害者、精神障害者など、判断能力が不十分であるために法律行為における意思決定が不十分または困難な者について、その判断力を補い保護支援する制度。法定後見制度と任意後見制度の二つからなる。1999（平成11）年の民法の改正等において、従来の禁治産、準禁治産制度が改められ、自己決定の尊重、残存能力の活用、ノーマライゼーション等の新たな理念のもとに、柔軟かつ弾力的な利用しやすい制度として構築された。（→成年後見制度）"
  },
  {
    "term": "後見人",
    "full_term": "後見人（コウケンニン）",
    "original_definition": "適正な財産管理や法律行為を行使できない者に対して、財産管理や監護をする人。後見人には、親権者等がいない未成年者を保護するための未成年後見人と判断能力が不十分な成年者（認知症高齢者、知的障害者、精神障害者等）を保護するための成年後見人の二つがある。"
  },
  {
    "term": "高次脳機能障害",
    "full_term": "高次脳機能障害（コウジノウキノウショウガイ）",
    "original_definition": "外傷性脳損傷、脳血管障害等により脳に損傷を受け、その後遺症として生じた記憶障害、注意障害、社会的行動障害などの認知障害等のこと。高次脳機能障害者への支援としては、障害者総合支援法による都道府県地域生活支援事業において、高次脳機能障害支援普及事業が実施されており、高次脳機能障害者への相談支援及び支援体制の整備が図られている。"
  },
  {
    "term": "更生医療",
    "full_term": "更生医療（コウセイイリョウ）",
    "original_definition": "身体障害者の自立と社会経済活動への参加の促進を図るために行われる更生のために必要な医療。以前は、身体障害者福祉法に基づく制度であったが、2006（平成18）年4月からは、障害者自立支援法（現・障害者総合支援法）の施行に伴い、自立支援医療の一種として位置づけられている。"
  },
  {
    "term": "更生相談所",
    "full_term": "更生相談所（コウセイソウダンショ）",
    "original_definition": "身体障害者福祉法、知的障害者福祉法に基づいて、都道府県が設置する障害者の更生援護に関する専門的相談・判定機関。身体障害者更生相談所、知的障害者更生相談所がこれに当たる。なお、指定都市については任意に設置できることとされている。"
  },
  {
    "term": "高齢者、障害者等の移動等の円滑化の促進に関する法律",
    "full_term": "高齢者、障害者等の移動等の円滑化の促進に関する法律（コウレイシャショウガイシャトウノイドウトウノエンカツカノソクシンニカンスルホウリツ）",
    "original_definition": "高齢者や障害者等の移動上および施設の利用上の利便性、安全性の向上の促進を図り、公共の福祉の増進に資することを目的とする法律。従来の交通バリアフリー法とハートビル法を一本化し、旅客施設、特定建築物（学校、病院、劇場、ホテル、老人ホーム等）、建築物特定施設（出入口、廊下、階段、エレベーター、トイレ、敷地内の通路等）などについて、高齢者や障害者等が移動等を円滑に行えるようにするための基準が定められている。「バリアフリー法」とも呼ばれる。"
  },
  {
    "term": "国際生活機能分類",
    "full_term": "国際生活機能分類（コクサイセイカツキノウブンルイ）",
    "original_definition": "1980年にまとめられた「WHO国際障害分類（ICIDH）」からほぼ20年近く経過し、ICIDHが各国で利用されるにつれ問題点も指摘され、国際的な検討作業の結果、2001年5月に国際生活機能分類（International Classification of Functioning, Disability and Health; ICF）がWHO総会において採択された。ICFは健康状態、心身機能・身体構造、活動、参加、背景因子（環境因子と個人因子）の双方向の関係概念として整理され、これまでの否定的・マイナス的な表現から、中立的・肯定的な表現に変更された。（→ICF)"
  },
  {
    "term": "サービス管理責任者",
    "full_term": "サービス管理責任者（サービスカンリセキニンシャ）",
    "original_definition": "障害福祉サービスの提供についてサービス管理を行う者をいう。具体的には、利用者の個別支援計画の作成や、定期的な評価など、サービス提供のプロセス全体に関する管理をするほか、サービスを提供する他の職員に対する指導的な役割を担う。"
  },
  {
    "term": "サービス提供責任者",
    "full_term": "サービス提供責任者（サービステイキョウセキニンシャ）",
    "original_definition": "居宅介護（ホームヘルプサービス）事業所の柱となる役職。利用者宅に出向き、サービス利用についての契約のほか、アセスメントを行い必要な居宅介護計画の内容についての話し合いなどを行う。また、実際のサービス内容に関して、ホームヘルパーへの指導・助言・能力開発等の業務も行う。"
  },
  {
    "term": "サービス等利用計画",
    "full_term": "サービス等利用計画（サービストウリヨウケイカク）",
    "original_definition": "障害者総合支援法において、障害福祉サービスを適切に利用することができるよう、障害者のニーズや置かれている状況等をふまえ、最も適切なサービスの組み合わせ等について検討し作成する計画。指定特定相談支援事業者が作成する。"
  },
  {
    "term": "サービス利用支援",
    "full_term": "サービス利用支援（サービスリヨウシエン）",
    "original_definition": "障害者総合支援法において、障害者の心身の状況や環境等を勘案し、利用するサービスの内容等を定めたサービス等利用計画案を作成し、支給決定等が行われた後に当該支給決定等の内容を反映したサービス等利用計画を作成することをいう。"
  },
  {
    "term": "支援費制度",
    "full_term": "支援費制度（シエンヒセイド）",
    "original_definition": "障害者自らが、サービスを提供する指定事業者や施設を選び、直接契約を結んでサービスを利用する仕組み。サービスを利用した場合、障害の種別や居宅・施設の区分に応じた「支援費」が支給されたことから、このように呼ばれた。2003（平成15）年度から身体障害者福祉法、知的障害者福祉法、児童福祉法に導入されたが、障害者自立支援法（現・障害者総合支援法）による新しい障害保健福祉サービスの形成により、2006（平成18）年度に廃止された。"
  },
  {
    "term": "施設入所支援",
    "full_term": "施設入所支援（シセツニュウショシエン）",
    "original_definition": "施設に入所する障害者につき、主として夜間において、入浴、排せつ及び食事等の介護、生活等に関する相談及び助言、その他の必要な日常生活上の支援を行います。"
  },
  {
    "term": "肢体不自由",
    "full_term": "肢体不自由（シタイフジユウ）",
    "original_definition": "身体障害の一つで、四肢（上肢・下肢）や体幹の機能に障害があることをいう。身体障害者福祉法における障害の分類では、最も対象者が多い。"
  },
  {
    "term": "市民後見人",
    "full_term": "市民後見人（シミンコウケンニン）",
    "original_definition": "自治体などが行う研修により、後見活動に必要な法律や福祉の知識、実務対応能力を身に付け、後見活動を行う一般市民のこと。研修修了者は市区町村に登録され、親族等による成年後見が困難な場合などに、市区町村からの推薦を受けて家庭裁判所から選任され、本人に代わり財産の管理や介護サービス契約などの法律行為を行う。成年後見制度の普及に伴い、市民後見人への支援・指導や家庭裁判所、自治体との連携体制が一層求められている。"
  },
  {
    "term": "社会福祉協議会",
    "full_term": "社会福祉協議会（シャカイフクシキョウギカイ）",
    "original_definition": "社会福祉法の規定に基づき組織される地域福祉の推進を目的とする団体で、単に「社協」とも呼ばれる。市区町村を単位とする市区町村社会福祉協議会、指定都市の区を単位とする地区社会福祉協議会、都道府県を単位とする都道府県社会福祉協議会がある。社会福祉を目的とする事業を経営する者および社会福祉に関する活動を行う者が参加するものとされているおり、さまざまな福祉サービスや相談、ボランティア活動や市民活動の支援、共同募金など地域の福祉の向上に取り組んでいる。"
  },
  {
    "term": "社会福祉法人",
    "full_term": "社会福祉法人（シャカイフクシホウジン）",
    "original_definition": "社会福祉事業を行うことを目的として社会福祉法に基づいて設立された法人をいう。社会福祉法人は、一般社団法人及び一般財団法人に関する法律や公益社団法人及び公益財団法人の認定等に関する法律に規定される公益法人よりも、設立要件を厳しくしており、公益性が極めて高い法人であるといえる。このため、自主的な事業経営の基盤強化、透明性の確保、提供するサービスの質の向上といった観点が求められる一方、税制上の優遇措置などがとられるといった特徴がある。"
  },
  {
    "term": "障害基礎年金",
    "full_term": "障害基礎年金（ショウガイキソネンキン）",
    "original_definition": "国民年金から支給される公的年金の一つ。国民年金の加入中に初診日のある病気やけがで、障害認定日において一定の障害状態にあった場合に支給される。障害の程度により、1級と2級に分かれている。障害基礎年金を受けるためには、一定の保険料納付要件を満たしている必要がある。なお、初診日が20歳未満である障害については、20歳になった日から支給される。"
  },
  {
    "term": "障害厚生年金",
    "full_term": "障害厚生年金（ショウガイコウセイネンキン）",
    "original_definition": "厚生年金から支給される公的年金の一つ。厚生年金の加入中に初診日のある病気やけがで、障害認定日において一定の障害状態にあった場合に支給される。障害の程度により、1級から3級までがあり、1級・2級に該当した場合には、国民年金の障害基礎年金に上乗せして支給され、3級の障害者には障害厚生年金のみが支給される。なお、障害厚生年金を受けるためには、一定の保険料納付要件を満たしている必要がある。"
  },
  {
    "term": "障害支援区分",
    "full_term": "障害支援区分（ショウガイシエンクブン）",
    "original_definition": "市町村が障害福祉サービスの種類や量などを決定するための判断材料の一つとして、障害の多様な特性その他の心身の状態に応じて必要とされる標準的な支援の度合を総合的に示す区分。なお、「障害者支援区分の認定を含めた支給決定の在り方」については、障害者総合支援法の施行後３年（障害者支援区分の施行後２年）を目途に検討することとされています。"
  },
  {
    "term": "障害者介護給付費等不服審査会",
    "full_term": "障害者介護給付費等不服審査会（ショウガイシャカイゴキュウフヒトウフフクシンサカイ）",
    "original_definition": "障害者総合支援法の規定に基づき、審査請求の事件を取り扱う専門機関。都道府県知事が設置する。市区町村の介護給付費等に係る処分に関して不服がある場合、障害者または障害児の保護者は、都道府県知事に対して審査請求を行うことができる。2012（平成24）年4月より、地域相談支援給付費等に係る審査請求も行うことができる。"
  },
  {
    "term": "障害者基本法",
    "full_term": "障害者基本法（ショウガイシャキホンホウ）",
    "original_definition": "障害者施策を推進する基本原則とともに、施策全般について基本的事項を定めた法律。法律の対象となる障害を身体障害、知的障害、精神障害（発達障害を含む）その他の心身の機能の障害がある者であって、障害及び社会的障壁により継続的に日常生活又は社会生活に相当な制限を受ける状態にあるものと定義している。国、地方公共団体等の責務を明らかにするとともに、医療、介護、年金、教育、療育、雇用、生活環境の整備等、障害者に関わる施策の基本となる事項を定め、障害者の自立と社会、経済、文化、その他あらゆる分野の活動への参加の促進を規定し、「完全参加と平等」を目指すことを目的としている。"
  },
  {
    "term": "障害者虐待",
    "full_term": "障害者虐待（ショウガイシャギャクタイ）",
    "original_definition": "障害者に対して、家族を含む他者から行われる人権侵害の行為。虐待行為を防止することが、障害者の自立や社会参加にとって極めて重要であることから、2011（平成23）年に「障害者虐待の防止、障害者の養護者に対する支援等に関する法律」が制定された。この法律で定義されている虐待として、①身体的虐待、②性的虐待、③心理的虐待、④保護の放置（ネグレクト）、⑤経済的虐待がある。"
  },
  {
    "term": "障害者虐待の防止、障害者の養護者に対する支援等に関する法律",
    "full_term": "障害者虐待の防止、障害者の養護者に対する支援等に関する法律（ショウガイシャギャクタイノボウシショウガイシャノヨウゴシャニタイスルシエントウニカンスルホウリツ）",
    "original_definition": "障害者に対する虐待がその尊厳を害するものであり、障害者の自立及び社会参加にとって障害者虐待の防止が極めて重要であること等から、虐待の禁止、予防及び早期発見等の虐待の防止に関する国等の責務、虐待を受けた障害者に対する保護及び自立の支援のための措置、養護者に対する支援等を定めることにより、障害者の権利利益の擁護に資することを目的とする法律。通称「障害者虐待防止法」。"
  },
  {
    "term": "障害者ケアマネジメント",
    "full_term": "障害者ケアマネジメント（ショウガイシャケアマネジメント）",
    "original_definition": "障害のある人は地域で自分らしく主体的に生活することを望んでおり、単に福祉サービスを提供するだけでなく、障害のある人のエンパワメントの視点から福祉・保健・医療・教育・就労等のさまざまなサービスを提供する必要がある。障害者ケアマネジメントはこのような観点から、どのような人生を送りたいかを本人とケアマネジャー（相談支援専門員）が十分に話し合い、サービス等利用計画を作成して、総合的なサービスを提供する方法。"
  },
  {
    "term": "障害者雇用促進法",
    "full_term": "障害者雇用促進法（ショウガイシャコヨウソクシンホウ）",
    "original_definition": "→障害者の雇用の促進等に関する法律"
  },
  {
    "term": "障害者雇用率",
    "full_term": "障害者雇用率（ショウガイシャコヨウリツ）",
    "original_definition": "障害者の雇用の促進等に関する法律に基づいて、事業主に義務づけられている、全従業員数における障害者の雇用の割合（「法定雇用率」ともいう）。2013（平成25）年4月1日からは、民間企業では2.0％、国・地方公共団体・特殊法人では2.3％、都道府県等の教育委員会では2.2％と定められている。障害者雇用率を達成していない事業主には、毎年度、未達成数に応じて障害者雇用納付金の納付を義務づけ、達成している事業主に対しては、障害者雇用調整金や報奨金が支給される。"
  },
  {
    "term": "障害者支援施設",
    "full_term": "障害者支援施設（ショウガイシャシエンシセツ）",
    "original_definition": "障害者につき、施設入所支援を行うとともに、施設入所支援以外の施設障害福祉サービスを行う施設。障害者自立支援法（現・障害者総合支援法）の施行に伴い、従来、身体障害者福祉法等の障害福祉関係の各法により設置運営されていた施設が、一元化されたもの（ただし、障害児施設に関しては、児童福祉法に設置根拠がある）。"
  },
  {
    "term": "障害者就業・生活支援センター",
    "full_term": "障害者就業・生活支援センター（ショウガイシャシュウギョウセイカツシエンセンター）",
    "original_definition": "障害者の就業面と生活面における一体的な支援を行う施設で、雇用・福祉・教育などの関係機関と連携しながら、就職に向けた準備や職場に定着するための支援、日常生活や地域生活に関する助言などを行う。"
  },
  {
    "term": "障害者職業センター",
    "full_term": "障害者職業センター（ショウガイシャショクギョウセンター）",
    "original_definition": "障害者の職業生活における自立を促進するための施設で、障害者職業総合センター、広域障害者職業センター、地域障害者職業センターの3種類がある。"
  },
  {
    "term": "障害者総合支援法",
    "full_term": "障害者総合支援法（ショウガイシャソウゴウシエンホウ）",
    "original_definition": "→障害者の日常生活及び社会生活を総合的に支援するための法律"
  },
  {
    "term": "障害者の権利に関する条約",
    "full_term": "障害者の権利に関する条約（ショウガイシャノケンリニカンスルジョウヤク）",
    "original_definition": "障害者の人権及び基本的自由の完全かつ平等な享有を促進、保護し、並びに障害者の固有の尊厳の尊重を促進することを目的とする国際条約。2006（平成18）年12月13日、第61回国際連合総会において採択され、日本は2007（平成19）年9月28日に署名をした。前文と本文50条からなり、教育、労働、社会保障など社会のあらゆる分野において、障害を理由とする差別を禁止し、障害者に他者との均等な権利を保障することを規定している。"
  },
  {
    "term": "障害者の雇用の促進等に関する法律",
    "full_term": "障害者の雇用の促進等に関する法律（ショウガイシャノコヨウノソクシントウニカンスルホウリツ）",
    "original_definition": "障害者の雇用の促進等を図ることを目的とした法律で、事業主に対して、一定割合の障害者を雇用するように義務づけるなど、障害者の職業の安定を図るためにさまざまな規定を設けている。「障害者雇用促進法」とも呼ばれる。"
  },
  {
    "term": "障害者の日常生活及び社会生活を総合的に支援するための法律",
    "full_term": "障害者の日常生活及び社会生活を総合的に支援するための法律（ショウガイシャノニチジョウセイカツオヨビシャカイセイカツヲソウゴウテキニシエンスルタメノホウリツ）",
    "original_definition": "障害者自立支援法に代わって、2013（平成25）年4月1日から新たに施行される法律。障害者基本法を踏まえた基本理念を新たに設けたほか、障害者の範囲に難病等を追加するなどの見直しがされた。「障害者総合支援法」とも呼ばれる。"
  },
  {
    "term": "障害程度区分",
    "full_term": "障害程度区分（ショウガイテイドクブン）",
    "original_definition": "2014(平成26)年から、「障害支援区分」へと改称され、内容も見直されている。"
  },
  {
    "term": "障害福祉計画",
    "full_term": "障害福祉計画（ショウガイフクシケイカク）",
    "original_definition": "障害者自立支援法に基づき、障害福祉サービスや相談支援、地域生活支援事業の提供体制を整備し、自立支援給付及び地域生活支援事業の円滑な実施を確保するために策定される行動計画。国は基盤整備に関する基本指針を策定し、指針に即して、市区町村は市区町村障害福祉計画を、都道府県は都道府県障害福祉計画を策定することが義務付けられている。"
  },
  {
    "term": "職業リハビリテーション",
    "full_term": "職業リハビリテーション（ショクギョウリハビリテーション）",
    "original_definition": "障害者等のリハビリテーションの過程において、職業生活への適応を相談・訓練・指導し、その人にふさわしい職に就けるよう援助する専門技術の領域をいう。具体的には、障害者職業センター、障害者職業能力開発校等において行われる。"
  },
  {
    "term": "心神喪失等の状態で重大な他害行為を行った者の医療及び観察等に関する法律",
    "full_term": "心神喪失等の状態で重大な他害行為を行った者の医療及び観察等に関する法律（シンシンソウシツトウノジョウタイデジュウダイナタガイコウイヲオコナッタモノノイリョウオヨビカンサツトウニカンスルホウリツ）",
    "original_definition": "精神障害のために善悪の区別がつかないなど刑事責任を問えない状態（心神喪失または心神耗弱の状態）で、殺人、放火などの重大な他害行為を行った人に対して、必要な観察・指導を行うことにより、その病状の改善と再発の防止を図り、社会復帰を促進することを目的とした法律。「医療観察法」とも呼ばれる。"
  },
  {
    "term": "身体障害",
    "full_term": "身体障害（シンタイショウガイ）",
    "original_definition": "身体機能に何らかの障害があり、日常生活に制約がある状態をいう。身体障害者福祉法では、①視覚障害、②聴覚・平衡機能障害、③音声・言語・そしゃく機能の障害、④肢体不自由、⑤内部機能の障害（心臓、じん臓、呼吸器、ぼうこう、直腸、小腸、肝臓またはヒト免疫不全ウイルスによる免疫の機能障害）の五つに分類されている。"
  },
  {
    "term": "身体障害者更生相談所",
    "full_term": "身体障害者更生相談所（シンタイショウガイシャコウセイソウダンジョ）",
    "original_definition": "身体障害者に対する各種相談・指導、判定などを行う機関。身体障害者に対して、専門的な相談・指導を行うとともに、補装具・更生医療の給付等に伴う医学的・心理学的・職能的判定などを行っている。"
  },
  {
    "term": "身体障害者手帳",
    "full_term": "身体障害者手帳（シンタイショウガイシャテチョウ）",
    "original_definition": "身体障害者福祉法に定める障害程度に該当すると認められた場合に本人（15歳未満は、その保護者）の申請に基づいて交付されるもので、各種のサービスを受けるための証明となる。手帳の等級には、障害の程度により1級から6級がある。"
  },
  {
    "term": "身体障害者福祉司",
    "full_term": "身体障害者福祉司（シンタイショウガイシャフクシシ）",
    "original_definition": "身体障害者更生相談所などに置かれる職員で、身体障害者に関する相談・指導のうち専門的な知識・技術を必要とするものを行うほか、福祉事務所の所員に対する技術的指導、市区町村間の連絡調整や情報提供等を行う。"
  },
  {
    "term": "身体障害者福祉法",
    "full_term": "身体障害者福祉法（シンタイショウガイシャフクシホウ）",
    "original_definition": "身体障害者の自立と社会経済活動への参加を促進するため、身体障害者を援助し、必要に応じて保護し、身体障害者の福祉の増進を図ることを目的とする法律。この法律では、具体的な更生援護として、身体障害者手帳の交付、診査、更生相談、障害福祉サービスの提供などを定めている。"
  },
  {
    "term": "児童デイサービス",
    "full_term": "児童デイサービス（ジドウデイサービス）",
    "original_definition": "障害児につき、知的障害児施設や肢体不自由児施設等の施設に通わせ、日常生活における基本的な動作の指導や集団生活への適応訓練を行うサービス。療育の観点から個別療育、集団療育を行う必要が認められる児童を対象とし、障害者自立支援法の介護給付に分類されていた。障害者自立支援法・児童福祉法の改正により、2012（平成24）年4月より児童福祉法の障害児通所支援へと改正・総合された。"
  },
  {
    "term": "重症心身障害者",
    "full_term": "重症心身障害者（ジュウショウシンシンショウガイシャ）",
    "original_definition": "重度の知的障害と、重度の肢体不自由が重複している者。大島一良氏が発表した大島分類によって区分される１から４に当てはまる児童を一般に重症心身障害児としている。そして、成人した重症心身障害児を重症心身障害者といっている。"
  },
  {
    "term": "ジョブコーチ",
    "full_term": "ジョブコーチ（ジョブコーチ）",
    "original_definition": "障害者が職場に適応することを容易にするため、職場に派遣されるなど、きめ細やかな支援を行う者をいう。障害者が円滑に就労できるように、職場内外の支援環境を整える。「職場適応援助者」ともいう。"
  },
  {
    "term": "自立訓練",
    "full_term": "自立訓練（ジリツクンレン）",
    "original_definition": "障害者総合支援法においては、訓練等給付の対象として行われる必要な訓練を指す。日常生活または社会生活を営むことができるよう必要な訓練が行われる。自立支援給付の対象とされる。身体障害者を対象とする「機能訓練」と知的障害者及び精神障害者を対象とする「生活訓練」に分かれる。"
  },
  {
    "term": "自立支援協議会",
    "full_term": "自立支援協議会（ジリツシエンキョウギカイ）",
    "original_definition": "障害者の地域における自立生活を支援していくため、関係機関・団体、障害者・その家族、障害福祉サービス事業者や医療・教育・雇用を含めた関係者が、地域の課題を共有し、地域の支援体制の整備について協議を行う場で、地方公共団体が単独または共同して設置する。自立支援協議会を設置した都道府県及び市区町村は、障害福祉計画を定め、または変更しようとする場合、あらかじめ自立支援協議会の意見を聴くよう努めなければならない。なお、障害者総合支援法においては、単に「協議会」という名称で規定されている。これは、地域の実情に応じて定められるよう、名称を弾力化したためである。"
  },
  {
    "term": "生活支援員",
    "full_term": "生活支援員（セイカツシエンイン）",
    "original_definition": "障害福祉サービス事業所に置かれる職員で、相談援助、入退所の手続き、連絡調整などを行う。"
  },
  {
    "term": "生活の質",
    "full_term": "生活の質（セイカツノシツ）",
    "original_definition": "一般的な考えは、生活者の満足感・安定感・幸福感を規定している諸要因の質。諸要因の一方に生活者自身の意識構造、もう一方に生活の場の諸環境があると考えられる。この両空間のバランスや調和のある状態を質的に高めて充足した生活を求めようということ。この理念は、医療、福祉、工学その他の諸科学が、自らの科学上・技術上の問題の見直しをする契機になった。社会福祉および介護従事者の「生活の場」での援助も、生活を整えることで暮らしの質をよりよいものにするという生活の質の視点をもつことによって、よりよい援助を求めることができる。QOLとも呼ばれる。"
  },
  {
    "term": "精神障害",
    "full_term": "精神障害（セイシンショウガイ）",
    "original_definition": "統合失調症、気分障害（うつ病など）等のさまざまな精神疾患により、継続的に日常生活や社会生活に支障がある状態をいう。"
  },
  {
    "term": "精神障害者保健福祉手帳",
    "full_term": "精神障害者保健福祉手帳（セイシンショウガイシャホケンフクシテチョウ）",
    "original_definition": "一定の精神障害の状態にあることを証明するもので、本人の申請に基づいて交付される。手帳を取得することで、各種のサービスが受けやすくなる。手帳の有効期間は2年で、障害の程度により1級から3級がある。"
  },
  {
    "term": "精神通院医療",
    "full_term": "精神通院医療（セイシンツウインイリョウ）",
    "original_definition": "精神障害者の適正な医療の普及を図るため、精神障害者に対し、病院等へ入院することなく行われる精神障害の医療。以前は、精神保健及び精神障害者福祉に関する法律に基づく制度であったが、障害者自立支援法（現・障害者総合支援法）の施行に伴い、2006（平成18）年4月からは、自立支援医療の一種として位置づけられている。"
  },
  {
    "term": "精神保健福祉士",
    "full_term": "精神保健福祉士（セイシンホケンフクシシ）",
    "original_definition": "精神保健福祉士法に基づく国家資格で、精神障害者の社会復帰に関する相談援助等を行うソーシャルワーカーをいう。精神保健福祉士の義務として、誠実義務や他職種との連携、資質向上の責務などが定められている。「PSW」とも呼ばれる。"
  },
  {
    "term": "成年後見制度",
    "full_term": "成年後見制度（セイネンコウケンセイド）",
    "original_definition": "認知症高齢者、知的障害者、精神障害者など、判断能力が不十分であるために法律行為における意思決定が不十分または困難な者について、その判断力を補い保護支援する制度。法定後見制度と任意後見制度の二つからなる。1999（平成11）年の民法の改正等において、従来の禁治産、準禁治産制度が改められ、自己決定の尊重、残存能力の活用、ノーマライゼーション等の新たな理念のもとに、柔軟かつ弾力的な利用しやすい制度として構築された。"
  },
  {
    "term": "成年後見人",
    "full_term": "成年後見人（セイネンコウケンニン）",
    "original_definition": "精神上の障害により判断能力に欠けるとして、家庭裁判所により後見開始の審判を受けた者（成年被後見人）の財産に関するすべての法律行為について代理権を有する者。"
  },
  {
    "term": "全国社会福祉協議会",
    "full_term": "全国社会福祉協議会（ゼンコクシャカイフクシキョウギカイ）",
    "original_definition": "社会福祉協議会の全国組織。社会福祉法における「社会福祉協議会連合会」にあたる。国の機関（厚生労働省等）との協議、各社会福祉協議会との連絡・調整、福祉に関する調査・研究、出版等の活動を行っている。一般的には、「全社協」の略称で呼ばれる場合が多い。"
  },
  {
    "term": "相談支援",
    "full_term": "相談支援（ソウダンシエン）",
    "original_definition": "障害者自立支援法（現・障害者総合支援法）の改正により、2012（平成24）年4月から、相談支援の充実として、「相談支援」の定義が、基本相談支援、地域相談支援及び計画相談支援に分けられた。基本相談支援及び地域相談支援のいずれも行う事業を一般相談支援事業といい、基本相談支援及び計画相談支援のいずれも行う事業を特定相談支援事業という。"
  },
  {
    "term": "相談支援専門員",
    "full_term": "相談支援専門員（ソウダンシエンセンモンイン）",
    "original_definition": "障害者等の相談に応じ、助言や連絡調整等の必要な支援を行うほか、サービス利用計画を作成する者をいう。実務経験と相談支援従事者研修の受講が要件となる。相談支援事業を実施する場合には、相談支援専門員を置く必要がある。"
  },
  {
    "term": "措置入院",
    "full_term": "措置入院（ソチニュウイン）",
    "original_definition": "精神障害により本人に切迫した自傷他害のおそれがある場合に、精神保健指定医の診察のもとで、本人の意思に関わらず入院・保護すること。2名以上の精神保健指定医の診察の結果、入院させなければ自傷他害行為のおそれがあると一致した場合に入院させることができる。精神保健福祉法による入院形態の一つ。"
  },
  {
    "term": "ソーシャルワーカー",
    "full_term": "ソーシャルワーカー（ソーシャルワーカー）",
    "original_definition": "人権や社会正義など福祉倫理に基づき、専門的な知識・技術を有して社会福祉援助を行う専門職を指すソーシャルワーカーは、利用者の立場を尊重して、本人が問題解決できる援助が重要とされる。"
  },
  {
    "term": "知的障害",
    "full_term": "知的障害（チテキショウガイ）",
    "original_definition": "知的機能の障害が発達期（おおむね18歳まで）にあらわれ、継続的に日常生活や社会生活に支障がある状態をいう。"
  },
  {
    "term": "地域移行支援",
    "full_term": "地域移行支援（チイキイコウシエン）",
    "original_definition": "障害者総合支援法において、障害者支援施設、のぞみの園等に入所している障害者または精神科病院に入院している精神障害者に対する住居の確保その他地域生活に移行するための相談等を供与することをいう。"
  },
  {
    "term": "地域活動支援センター",
    "full_term": "地域活動支援センター（チイキカツドウシエンセンター）",
    "original_definition": "障害者を対象とする通所施設の一つ。地域の実情に応じ、創作的な活動や生産活動の機会の提供、社会との交流促進等の便宜を供与し、障害者の自立した地域生活を支援する場。センターの運営は、障害者総合支援法上、地域生活支援事業として位置づけられる。"
  },
  {
    "term": "地域相談支援",
    "full_term": "地域相談支援（チイキソウダンシエン）",
    "original_definition": "障害者総合支援法において、地域移行支援及び地域定着支援のことをいう。"
  },
  {
    "term": "地域相談支援給付費",
    "full_term": "地域相談支援給付費（チイキソウダンシエンキュウフヒ）",
    "original_definition": "障害者自立支援法（現・障害者総合支援法）の改正により、2012（平成24）年4月から支給されることとなった自立支援給付の一つ。地域相談支援給付費の支給決定を受けた障害者が、地域相談支援給付決定の有効期間内において、都道府県知事が指定する指定一般相談支援事業者から指定地域相談支援を受けたときに、それに要した費用が市区町村から支給される。"
  },
  {
    "term": "地域定着支援",
    "full_term": "地域定着支援（チイキテイチャクシエン）",
    "original_definition": "障害者総合支援法において、居宅において単身生活をする障害者に対する常時の連絡体制を確保し、緊急の事態等における相談等を供与することをいう。"
  },
  {
    "term": "地域福祉計画",
    "full_term": "地域福祉計画（チイキフクシケイカク）",
    "original_definition": "地域の福祉施策について、各自治体における方針や整備すべき社会福祉サービスなどについて目標が明記されたもの。社会福祉法において地域福祉の推進が求められ、施設福祉中心であった従来の福祉制度の見直しが行われている。"
  },
  {
    "term": "知的障害者更生相談所",
    "full_term": "知的障害者更生相談所（チテキショウガイシャコウセイソウダンジョ）",
    "original_definition": "知的障害者に対する各種の相談・指導などを行う機関。知的障害者に対して、専門的な相談・指導を行うとともに、18歳以上の知的障害者の医学的・心理学的・職能的判定などを行っている。"
  },
  {
    "term": "知的障害者福祉司",
    "full_term": "知的障害者福祉司（チテキショウガイシャフクシシ）",
    "original_definition": "知的障害者更生相談所に置かれる職員で、知的障害者に関する相談・指導のうち、専門的な知識・技術を必要とするものを行うほか、福祉事務所の所員に対する技術的指導、市区町村間の連絡調整や情報提供等を行う。"
  },
  {
    "term": "注意欠陥・多動性障害",
    "full_term": "注意欠陥・多動性障害（チュウイケッカンタドウセイショウガイ）",
    "original_definition": "注意欠陥多動性障害（AD/HD：Attention-Deficit/Hyperactivity Disorder）は、「集中できない（不注意）」「じっとしていられない（多動・多弁）」「考えるよりも先に動く（衝動的な行動）」などを特徴する発達障害。注意欠陥多動性障害の特徴は、通常7歳以前に現われる。多動や不注意といった様子が目立つのは小・中学生ごろだが、思春期以降はこういった症状が目立たなくなるともいわれている。"
  },
  {
    "term": "聴導犬",
    "full_term": "聴導犬（チョウドウケン）",
    "original_definition": "耳の不自由な人の日常生活を助けるため、特別な訓練を受けた犬。玄関のチャイムやFAX着信音、危険を意味する音などを聞き分け、必要な情報を伝える。介助犬、盲導犬とともに、補助犬と呼ばれる。"
  },
  {
    "term": "特定疾患",
    "full_term": "特定疾患（トクテイシッカン）",
    "original_definition": "厚生労働省が難病対策のための研究事業等において対象としている疾患。特定疾患治療研究事業では、原因の究明および治療方法確立等のための研究を行う医療機関に対し研究費の補助を行って研究を進めている。また、対象患者については医療費の自己負担分が補助される。現在スモン、ベーチェット病など56の疾患が対象となっている。"
  },
  {
    "term": "特定非営利活動促進法",
    "full_term": "特定非営利活動促進法（トクテイヒエイリカツドウソクシンホウ）",
    "original_definition": "ボランティア活動をはじめとする自由な社会貢献活動としての特定非営利活動の健全な発展を促進し、公益の増進に寄与することを目的として、1998（平成10）年に成立した法律で、「ＮＰＯ法」とも呼ばれる。なお、ＮＰＯは、Non Profit Organizationの略語である。"
  },
  {
    "term": "特定非営利活動法人",
    "full_term": "特定非営利活動法人（トクテイヒエイリカツドウホウジン）",
    "original_definition": "ボランティア団体など特定非営利活動を行う団体は、一定の要件を満たせば、特定非営利活動促進法による法人格を取得することができ、団体としての財産保有や福祉サービスへの参入などが可能になる。なお、同法により認証された法人を特定非営利活動法人（NPO法人）という。"
  },
  {
    "term": "特別支援学級",
    "full_term": "特別支援学級（トクベツシエンガッキュウ）",
    "original_definition": "学校教育法に基づき小学校、中学校、高等学校及び中等教育学校に置くことができるとされている学級で、心身に障害をもつ児童・生徒のために、そのニーズに応じた教育を行うことを目的とする。児童・生徒は障害に応じた教科指導や障害に起因する困難の改善・克服のための指導を受ける。対象となるのは、通常の学級での教育を受けることが適当とされた知的障害、肢体不自由、身体虚弱、弱視、難聴、その他障害のある者で特別支援学級において教育を行うことが適当なもの。"
  },
  {
    "term": "特別支援学校",
    "full_term": "特別支援学校（トクベツシエンガッコウ）",
    "original_definition": "学校教育法に基づき、視覚障害者、聴覚障害者、知的障害者、肢体不自由者または病弱者（身体虚弱者を含む。）に対して、幼稚園、小学校、中学校、高等学校に準ずる教育を行うとともに、障害による学習上または生活上の困難を克服し自立を図るために必要な知識技能を授けることを目的に設置される学校。従来、盲学校、聾学校及び養護学校といった障害種別に分かれて行われていた障害を有する児童・生徒に対する教育について、障害種にとらわれることなく個々のニーズに柔軟に対応した教育を実施するために、2006（平成18）年の学校教育法の改正により創設された。"
  },
  {
    "term": "特別支援教育",
    "full_term": "特別支援教育（トクベツシエンキョウイク）",
    "original_definition": "障害の種類や程度に応じ特別の場で指導を行っていた特殊教育を転換し、通常学級に在籍する学習障害、注意欠陥多動性障害、高機能自閉症等の児童・生徒も含め、一人ひとりの教育的ニーズを把握し、そのもてる力を高め、生活や学習上の困難を改善または克服するため、適切な指導及び必要な支援を行うもの。2006（平成18）年6月の学校教育法等の一部改正において具現化された。具体的には、①これまでの盲・聾・養護学校を障害種にとらわれない特別支援学校とするとともに地域の特別支援教育におけるセンター的機能を有する学校とすること、②小中学校等において特別支援教育の体制を確立するとともに特別支援学級を設けること、③盲・聾・養護学校ごとの教員免許状を特別支援学校の教員免許状へ総合化を図ること等により、障害のある児童・生徒等の教育の一層の充実を図ることとしている。"
  },
  {
    "term": "特別障害者手当",
    "full_term": "特別障害者手当（トクベツショウガイシャテアテ）",
    "original_definition": "20歳以上で著しく重度の障害があり、日常生活において常に特別な介護を必要とする人に対して支給される手当。本人や扶養義務者等の前年の所得が一定以上ある場合は、支給制限がある。"
  },
  {
    "term": "特別児童扶養手当",
    "full_term": "特別児童扶養手当（トクベツジドウフヨウテアテ）",
    "original_definition": "特別児童扶養手当等の支給に関する法律に基づき、障害児の父母が当該児童を監護するとき、または当該児童の父母が監護しない場合に父母以外の者が養育するとき、父母または養育者に支給される手当。支給対象となる児童は、20歳未満の障害児であり、障害の程度により、1級および2級に区分されている。手当額は障害の程度（1級、2級）に応じた額となっており、受給資格者の前年の所得が一定以上の場合は支給制限がある。"
  },
  {
    "term": "難病",
    "full_term": "難病（ナンビョウ）",
    "original_definition": "医学的に明確に定義された病気の名称ではなく、一般的に「治りにくい病気」や「不治の病」のことを指す。昭和47（1972） 年の厚生省（当時）の「難病対策要綱」では、①原因不明、治療方針未確立で、後遺症を残すおそれが少なくない疾病、②経過が慢性にわたり、単に経済的な問題のみならず介護等に著しく人手を要するために家族の負担が重く、また精神的にも負担の大きい疾病と定義している。なお、障害者総合支援法では、難病等（難治性疾患克服研究事業の対象である130の疾患と関節リウマチ）も障害者の定義に加えられた（2013（平成25）4月1日施行）。"
  },
  {
    "term": "任意入院",
    "full_term": "任意入院（ニンイニュウイン）",
    "original_definition": "精神保健福祉法による入院形態の一つで、精神障害者本人の同意に基づく入院をいう。人権擁護の観点からも、医療を円滑かつ効果的に行うということからも、精神保健福祉法では本人の同意に基づいて入院が行われるように努めなければならないとされている。退院についても、原則として本人の意思による。"
  },
  {
    "term": "認定調査",
    "full_term": "認定調査（ニンテイチョウサ）",
    "original_definition": "障害者総合支援法における障害程度区分を判定するために行う調査。市区町村の認定調査員等が、申請のあった本人・保護者等と面接をし、調査項目等について調査する。"
  },
  {
    "term": "ノーマライゼーション",
    "full_term": "ノーマライゼーション（ノーマライゼーション）",
    "original_definition": "障害者や高齢者など社会的に不利を負う人々を当然に包含するのが通常の社会であり、そのあるがままの姿で他の人々と同等の権利を享受できるようにするという考え方や方法。"
  },
  {
    "term": "発達障害",
    "full_term": "発達障害（ハッタツショウガイ）",
    "original_definition": "発達障害者支援法上の定義では、脳機能の障害であって、その症状が通常低年齢において発現するものと規定され、心理的発達障害並びに行動情緒の障害が対象とされている。具体的には、自閉症、アスペルガー症候群、その他の広汎性発達障害、注意欠陥多動性障害などがこれに含まれる。"
  },
  {
    "term": "発達障害者支援センター",
    "full_term": "発達障害者支援センター（ハッタツショウガイシャシエンセンター）",
    "original_definition": "自閉症等の特有な発達障害を有する障害児・者に対する支援を総合的に推進する地域の拠点となる機関。障害児入所施設等に附置され、都道府県、指定都市または委託を受けた社会福祉法人等が運営する。自閉症、アスペルガー症候群その他の広汎性発達障害、学習障害、注意欠陥多動性障害等を有する障害児・者及びその家族に対して、専門の職員による相談支援、医学的な診断及び心理的な判定、就労支援などが行われる。"
  },
  {
    "term": "発達障害者支援法",
    "full_term": "発達障害者支援法（ハッタツショウガイシャシエンホウ）",
    "original_definition": "発達障害を早期に発見し、発達障害者の自立や社会参加に資するよう生活全般にわたる支援を図ることにより、その福祉の増進に寄与することを目的とした法律。発達障害を、自閉症、アスペルガー症候群その他の広汎性発達障害、学習障害、注意欠陥多動性障害など脳機能の障害であってその症状が通常低年齢において発現するものと定義している。また、発達障害者支援センターを設置して、発達障害の早期発見、発達障害者本人やその家族への専門的な相談援助や情報提供、就労支援などを行うこと等が定められている。"
  },
  {
    "term": "バリアフリー",
    "full_term": "バリアフリー（バリアフリー）",
    "original_definition": "障壁（バリア）となるものを取り除くことをいう。床の段差を解消したり、手すりを設置するなどといったハード面だけではなく、近年では、すべての人の社会生活を困難にしている物理的、社会的、制度的、心理的なさまざまな障壁を除去するという意味で用いられてきている。"
  },
  {
    "term": "バリアフリー法",
    "full_term": "バリアフリー法（バリアフリーホウ）",
    "original_definition": "→高齢者、障害者等の移動等の円滑化の促進に関する法律"
  },
  {
    "term": "ＰＳＷ",
    "full_term": "ＰＳＷ（ピーエスダブリュー）",
    "original_definition": "→精神保健福祉士"
  },
  {
    "term": "福祉ホーム",
    "full_term": "福祉ホーム（フクシホーム）",
    "original_definition": "家庭環境や住宅事情等の理由により、家庭において生活することが困難な障害者に対して、低額な料金で、居室等を提供して、日常生活に必要な支援を行う施設。"
  },
  {
    "term": "盲学校",
    "full_term": "盲学校（モウガッコウ）",
    "original_definition": "盲者（強度の弱視者を含む）に対して、幼稚園、小学校、中学校、高等学校に準ずる教育を行い、必要な知識技能を授けることを目的とする学校。2006（平成18）年の学校教育法の改正により、「特殊教育」から「特別支援教育」への転換が図られ、盲学校、聾学校及び養護学校は「特別支援学校」に一本化された。現在も校名として「盲学校」の名称であることも多い。"
  },
  {
    "term": "盲導犬",
    "full_term": "盲導犬（モウドウケン）",
    "original_definition": "目の不自由な人が道路で安全に歩行することを助けるため、特別な訓練を受けた犬。例えば、段差や交差点、障害物を教えるなどのサポートをする。路上では、白または黄色のハーネスと呼ばれる胴輪を付けている。介助犬、聴導犬とともに、補助犬と呼ばれる。"
  },
  {
    "term": "養護学校",
    "full_term": "養護学校（ヨウゴガッコウ）",
    "original_definition": "知的障害者、肢体不自由者若しくは病弱者（身体虚弱者を含む）に対して、幼稚園、小学校、中学校、高等学校に準ずる教育を行い、必要な知識技能を授けることを目的とする学校。2006（平成18）年の学校教育法の改正により、「特殊教育」から「特別支援教育」への転換が図られ、盲学校、聾学校及び養護学校は「特別支援学校」に一本化された。現在も校名として「養護学校」の名称であることも多い。"
  },
  {
    "term": "理学療法",
    "full_term": "理学療法（リガクリョウホウ）",
    "original_definition": "身体に障害のある者に対し、主としてその基本的動作能力の回復を図るために、治療体操その他の運動を行わせるとともに、電気刺激、マッサージ、温熱その他の物理的手段を加えることをいう。整形外科的手術、矯正または固定ギプス包帯法等といった整形外科的治療とは区別される。理学療法は、運動療法や日常生活活動訓練が主に用いられるが、温熱、電気刺激等を加える物理療法についても、血液循環をよくしたり、疼痛を和らげるために用いられることが多い。"
  },
  {
    "term": "理学療法士",
    "full_term": "理学療法士（リガクリョウホウシ）",
    "original_definition": "理学療法士及び作業療法士法に定められた国家試験に合格し、厚生労働大臣の免許を受けた者で、医師の指示の下に、理学療法を行うことを業とする者。理学療法士の活躍する領域は、病院や診療所、リハビリテーションセンターなどの医療関連施設のほか、介護老人保健施設、障害者支援施設、スポーツセンターなど、医療、保健、福祉、スポーツ分野の広範囲にわたっている。"
  },
  {
    "term": "リハビリテーション",
    "full_term": "リハビリテーション（リハビリテーション）",
    "original_definition": "心身に障害のある者の全人間的復権を理念として、障害者の能力を最大限に発揮させ、その自立を促すために行われる専門的技術をいう。他に、「権利の回復・復権」「犯罪者の社会復帰」などの意味合いも含んでいる。"
  },
  {
    "term": "療育手帳",
    "full_term": "療育手帳（リョウイクテチョウ）",
    "original_definition": "知的障害があると判定された人に対して交付されるもので、一貫した指導・相談を行うとともに、各種のサービスが受けやすくなる。地域によっては、「愛の手帳」「みどりの手帳」などの名称が使われ、障害程度の区分も各自治体によって異なる。"
  },
  {
    "term": "利用者負担",
    "full_term": "利用者負担（リヨウシャフタン）",
    "original_definition": "福祉サービスなどを利用した際に、サービスに要した費用のうち、利用者が支払う負担分。介護保険法においては応益負担が原則とされ、その負担割合はサービスに要した費用の1割である。障害者総合支援法においては負担能力に応じた負担（応能負担）が原則となっている。なお、施設入所などにおける食費や居住費（滞在費）については、全額利用者負担となっている。"
  },
  {
    "term": "聾学校",
    "full_term": "聾学校（ロウガッコウ）",
    "original_definition": "聾者（強度の難聴者を含む）に対して、幼稚園、小学校、中学校、高等学校に準ずる教育を行い、必要な知識技能を授けることを目的とする学校。2006（平成18）年の学校教育法の改正により、「特殊教育」から「特別支援教育」への転換が図られ、盲学校、聾学校及び養護学校は「特別支援学校」に一本化された。現在も校名として「聾学校」の名称であることも多い。"
  },
  {
    "term": "ワンストップサービス",
    "full_term": "ワンストップサービス（ワンストップサービス）",
    "original_definition": "行政上の様々な手続きを、一度に行える仕組みのことを指す。2009（平成21）年11月と12月には全国の公共職業安定所（ハローワーク）において、職業紹介、住まいの情報提供、生活保護手続を行うことができる「ワンストップ・サービス・デイ」を実施した。"
  }
]